[
    {
        "image": "/images/icon/icon-32.png",
        "title": "Diseños personalizados",
        "description": "Un diseño web personalizado ofrece muchas ventajas, como una mejor navegación, una funcionalidad óptima, una estética moderna, Todo esto contribuye a la imagen de marca y a la confianza que genera en los usuarios."
    },
    {
        "image": "/images/icon/icon-39.png",
        "title": "Web Autogestionable",
        "description": "Las webs autogestionables ofrecen una gran cantidad de beneficios: bajo costo de mantenimiento, rapidez para realizar cambios, flexibilidad para adaptarse a nuevas tendencias, mejor seguridad, etc. ¡Un gran aliado para tu negocio!"
    },
    {
        "image": "/images/icon/icon-41.png",
        "title": "Asistencia Técnica",
        "description": " La asistencia técnica y el desarrollo son esenciales para mantener la estabilidad y seguridad de la web, y para ofrecer a los usuarios una experiencia satisfactoria. Aparte de contar con un equipo para solucionar cualquier problema que pueda suceder"
    },
    {
        "image": "/images/icon/icon-34.png",
        "title": "Posicionamiento SEO",
        "description": "El posicionamiento SEO es una herramienta clave para mejorar el posicionamiento de una web corporativa en los resultados de búsqueda. Ofrece ventajas como mejorar la visibilidad y la autoridad de la marca, generar un mayor tráfico orgánico, mejorar la experiencia de usuario, aumentar las conversiones y obtener un ROI a largo plazo."
    },
    {
        "image": "/images/icon/icon-45.png",
        "title": "Inteligencia Artificial",
        "description": "Nuestra empresa es líder en implementación de Inteligencia Artificial para sitios web. Hemos ayudado a muchas empresas a aprovechar al máximo las ventajas de la IA para mejorar sus negocios. Queremos Llevar a las pequeñas y medianasempresas integracion de inteligencia artificial en sus negocios. "
    },
    {
        "image": "/images/icon/icon-5.png",
        "title": "Nuestras Webs son F1",
        "description": "El posicionamiento SEO es una herramienta clave para mejorar el posicionamiento de una web corporativa en los resultados de búsqueda. Ofrece ventajas como mejorar la visibilidad y la autoridad de la marca, generar un mayor tráfico orgánico, mejorar la experiencia de usuario, aumentar las conversiones y obtener un ROI a largo plazo."
    }
    
]
